success=Operation is successful
fail=The operation failure
request_error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
data_exception=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34
pay_word_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
valid_code_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
not_set_pay_word=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
pay_word_error=\u0E08\u0E48\u0E32\u0E22\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

#enums
handle_type_cash=\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19

#\u767B\u9646\u6CE8\u518C
password_empty=Please input a password
confirmpd_empty=Please enter your confirmation password
login_not_exist=The account does not exist
login_pwd_fail=Incorrect account or password
account_frozen=Account has been frozen
access_fail=Access failed,Please retry again after refresh
user_not_exist=Failed to retrieve user information
comments=Please leave your comments or Suggestions
phone_not_exist=The phone number doesn't exist
phone_exist=The phone number already exists
confirm_no_fail=Do not repeat the same input
confirm_yes_fail=Please enter the same content
login_channel_not_exist=The login source channel is empty
channel_exception=Source channel anomaly
type_choose=Please select the type
verifycode_not_exist=Please enter the verification code
register_type_empty=Please select the registration type
adderss_empty=Please enter address
sex_empty=Please select gender
birth_empty=Please select date of birth
location_empty=Please select a region
version_empty=The latest version number information was not obtained

#\u8BBE\u5907
cid_empty=Please enter the current user id
facility_id_empty=Please enter the current device id
facility_name_empty=Please enter the connection device name
facility_type=Please enter the type of the current device
save_error=Add operation failed
update_error=Modify operation failed
status_empty=State is empty
delete_error=Deletion operation failed
time_empty=Time is empty

#\u6D88\u606F
content_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E17\u0E34\u0E49\u0E07\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1E\u0E1A
img_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E16\u0E32\u0E21
img_to_long=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E01\u0E47\u0E1A\u0E21\u0E31\u0E19\u0E44\u0E27\u0E49\u0E43\u0E19\u0E23\u0E39\u0E1B

#\u63D0\u73B0\u76F8\u5173
bank_empty=\u0E1A\u0E31\u0E15\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E44\u0E21\u0E48\u0E21\u0E35
bank_name_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E16\u0E37\u0E2D\u0E1A\u0E31\u0E15\u0E23
card_type_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
card_no_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E32\u0E0A\u0E19
bank_card_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
bank_type_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
bank_phone_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
bank_email_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
bank_email_error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22
cash_bank_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
cash_close=\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
cash_money_scope=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19{0}~{1}\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E32
cash_multiple=\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E2D\u0E07\u0E40\u0E17\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21{0}
cash_num_long=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E21\u0E32\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14
cash_tax_empty=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E20\u0E32\u0E29\u0E35\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14
